{
  "Person": {
    "Positive": [
      "lmao look at this guy! hanging with {!@first:0!}",
      "With the absolute legend {!@tag:0!}",
      "Love u {!@first:0!}",
      "Wouldn't miss this for the world {!@tag:0!}",
      "#chillin #ittyfun #bitaboutit {!@tag:0!}",
      "Have you guys met {!@first:0!}? #besties",
      "I love {!@first:0!}'s new outfit!",
      "{!@tag:0!} <3 #goodvibes",
      "#raturday with {!@first:0!}! <3",
      "Here with the one and only {!@first:0!} {!@last:0!} and loving it!",
      "Nobody can ruin the mood with {!@first:0!} around",
      "honestly I would die for {!@tag:0!}. I would *litrelly* die",
      "{!@tag:0!} <3",
      "{!@tag:0!} looking cute today ngl",
      "I wish I had {!@first:0!}'s hair",
      "{!@first:0!} has always been there for me when I needed it most #thebest #therewhenyouneedit",
      "remember when I got red shaved ice on my shirt but {!@first:0!} had another one in the car for me? honestly I'm #blessed to have friends like these",
      "{!@first:0!} has always been a friend every since they stopped being my enemy",
      "{!@tag:0!} mind if I drop by sometime? miss hangin out",
      "{!@tag:0!} seems cool"
    ],
    "Negative": [
      "ugh can't believe I have to be here with {!@first:0!}. wish I could go home",
      "lmao who let {!@first:0!} in here",
      "{!@first:0!} thinks they can hang out with me?! OMFGGGGGGGG ew",
      "{!@first:0!} and I are enemies now",
      "Cannot stand {!@first:0!}'s face. Do you think they own any mirrors?",
      "Honestly don't know how {!@first:0!} gets out of bed in the morning.",
      "{!@tag:0!} is a 100% genuine gremlin",
      "{!@first:0!} is a snake",
      "can't trust {!@first:0!}. I said \"I like your hair\" and they said \"Thanks\". like ummmm not even \"I like yours more\"? {!@first:0!} you don't even have nice hair smh",
      "I wonder how {!@first:0!} sleeps at night",
      "do you think {!@first:0!}'s mom is nice or does the personality run in the family",
      "wow I'm in a negative mood rn, running into {!@first:0!} didn't help but I'm sorry to all the followers getting bad vibes today",
      "{!@tag:0!} you win ok, can't deal with you today",
      "{!@first:0!} said my hair looked 'flat' I legitimately might cry",
      "I'm not saying that I hate {!@first:0!} but if I had to choose between saving them and catching an episode of Long View 99 I might have some serious pause",
      "I'd sell {!@first:0!} for a tic tac",
      "{!@first:0!} looks like a peanut",
      "{!@first:0!}, wonder why nobody likes you? that's because you're an awful human being, honey",
      "no offense, {!@first:0!}, but I don't want to deal with anyone who has been soiled by proximity to you",
      "{!@first:0!} is skulking around the store, just buy what you need and leave"
    ],
    "Neutral": [
      "chilling with {!@first:0!}",
      "Anyone know {!@first:0!}? Been hangin, they seem aight",
      "Thinking about hanging out with {!@first:0!} more, what do y'all think?",
      "{!@tag:0!}, do you have an account on here?",
      "{!@tag:0!} thanks for the follow!",
      "has anyone seen {!@first:0!} lately?",
      "I heard {!@first:0!} is looking for new chairs for their dining room, if anyone has any suggestions.",
      "I ran into {!@first:0!} today, it feels like it's been longer than it has",
      "{!@tag:0!} is like milk",
      "{!@first:0!} was there for me when I didn't really need it, but I appreciate the thought",
      "{!@first:0!} is literally",
      "did y'all know {!@first:0!} still lives in town? I haven't seen them in forever",
      "saw {!@first:0!} at the store the other day buyin dang GRAPES",
      "{!@tag:0!} do you like the little plastic barrels of fruit juice they sell for like 2 year olds? I'm wild about those little guys",
      "{!@first:0!} just said my mom was a camel. How dare you."
    ]
  },
  "General": {
    "Positive": [
      "good vibes only today",
      "loving the weather!",
      "honestly this kind of day reminds me of when I was like 5 and I would play around my grandparents' house.",
      "anyone else feeling #blessed today?",
      "new day, new reason to love my life!!! <3",
      "trans rights",
      "Loving the new Tay album omgggggggg",
      "Played this game called Rock Bottom, feeling pretty good about it!",
      "I JUST SAW THE SWEETEST LITTLE CAT OMG",
      "I wish days like today could last forever",
      "Wish every day were like today",
      "<3",
      "loved the new season of Long View 99. Jack Pierogi is hilarious",
      "Got like 4 wins in a row in online Foe Frenzy. Might buy a scratch-off.",
      "just started watching ItsHuli on switch. great streamer",
      "Playing Tennis on the Pico Us",
      "Got mad pics of this cat Rhea, she is the sweetest, most polite little lady",
      "Met this lovely person at work the other day, can't remember their name but if you bought like 400 bananas for your smoothie shop just know you're the best",
      "Good feels are in season",
      "love all 4 of my fans. would die for you",
      "remembering when I used to roast marshmallows by the campfire as a kid",
      "all my besties on this site. ily",
      "Got some new PJs, so cozy",
      "Love when a cat sits on your lap and just purrs. so sweet <3",
      "finally bit the bullet and installed haha funny [peace pipe]. would recommend 0/10",
      "just caught the new danosworks video that man can do no wrong"
    ],
    "Negative": [
      "not feeling too hot #badvibes",
      "feels like a ratio kinda day",
      "not sure why there are so many trains on #raturday, and nobody will tell me",
      "Can you imagine still waking up like you have an exam to finish? I can, ruined my day.",
      "head hurts, wish I could go back to sleep right now, honestly",
      "I've seen a lot of negativity on this site and I'm feeling it",
      "My favorite shirt has like 7 holes in it, thanks dryer",
      "Thought my life was finally starting to turn around, but it kept going and now I'm back where I started",
      "wake me up inside",
      "I'd say this day couldn't get worse but that feels a bit cliche honestly",
      "They say every time a door closes another one opens. I don't buy it, gonna try to climb out the window",
      "i got locked in the deep freezer at the grocery store the other day and it took like half an hour to get out. didn't even find any creamsicles",
      "keep getting my ass kicked in Foe Frenzy, why does everyone sweat so hard",
      "can't believe Parcels and Packages got cancelled. honestly might cry a little",
      "tripped and fell, now my phone is scratched up. ugh at least it's not broken",
      "trying out the new PICO Flip Online, the PICO-64 emulation is awful honestly. like a full quarter second of input lag",
      ");",
      "some days I miss when Levar Burton did Reading Rainbow",
      "Do people not understand that I don't work on Imaginary Inclusions anymore, I've gotten 3 requests this week to update it to 1.22",
      "oo baby do you know what that's worth? oo hell is a place on earth );",
      "I have two chances of happiness in life: slim and none",
      "I am inconvenient, and will not die to please anyone",
      "Yeah baby! said nobody bc this is not good",
      "I hate myself, I hate clover, and I hate bees",
      "panicking again, but this time with a little more flavor",
      "what is up fellow screwups",
      "imagine programming in PHP",
      "just found out chicken isn't vegan wtffffff I'm dying",
      "i lost all my potions in Makebreak... );",
      "anyone seen my car keys?",
      "haha funny how do you make a furnace",
      "anyone have any spare avocado? really need some guacamole today",
      "Can't believe that this site got bought out by that guy... Think I'm switching sites",
      "since that guy bought this site, I'm taking a break for a few days {!nopost:4320!}"
      ],
    "Neutral": [
      "just watched gryphon's selig: selig in time randomizer, pretty good stuff! lots of hot dogs this episode",
      "hey guys does anybody know of any good burger places?",
      "Jeff: pick a card, any card\nMe: >.>",
      "I keep seeing this cat on the way to work and I want to abduct it but I don't know if it's someone's cat.",
      "Sometimes I wonder if I'll ever be able to travel to space. I don't really want to, but I'd like the option.",
      "I haven't read a good book in a while, any suggestions?",
      "just caught a stream at sitch.tv/ssblur, they were crying about monkeys and pinball or something?",
      "just saw a UFO I think???",
      "the government's been hiding everything from us!!! it's all in the bushes, like little easter eggs",
      "Thinking about picking up yoga maybe? IDK, I think I'd look good in the pants.",
      "What ever happened to Project Boron? I wonder if that's been secretly in development for like 5 years?",
      "Watching Bart Mart, Convenience Store Guard. Extremely solid 5/10.",
      "one of my folks just asked if I've ever been to a \"drug party\" like sure yeah I go to parties",
      "I'm like a warm, mildly sterile seat",
      "why eat cheerios when a demon could do it for you",
      "weather's ok today, I guess. not sure what else to post about",
      "pumking bred",
      "rebit if you",
      "Did you know that the original name for Pac-Man was Puck-Man?",
      "took a picture of a deer but red eye made it look like a demon. legit a little scared.",
      "creeper? awww man.",
      "gonna spin",
      "just saw Shraq 2. hmm",
      "listening to metal. copper's my fav so far",
      "what is up mi amigos",
      "truly these times are times",
      "ever think something is so deep but you tell someone and they are like 'yeah of course'",
      "I am legitimately upset when people say \"2 is the only even prime\" like that is some magic property of 2. EVEN MEANS IT'S DIVISIBLE BY 2!!! OF COURSE IT'S NOT PRIME!",
      "trying to remember this show I watched as a kid. there is an electric child and a man with a book?",
      "there was this game I played once, little dudes walk around a map and beat each other up. lmk if you remember",
      "Pico Flip got the new Selig: Stinky Breath honestly so excited to get one",
      "is getting paid to play a 4 year old's birthday party worth it?",
      "imagine naming your kid Karen in current year",
      "keep hearing ads for P'yanitsa on the Pico Flip. didn't they nail that game like 20 years ago on the Pico Little Gamer? why would I buy it again",
      "seems like it'd be fun to ride a zamboni I don't even care about cleaning the ice",
      "I miss the rusty metal toilet from my old apartment but it's nice having a suburban toilet with vinyl siding - Kim N",
      "There's always that one trick-or-treater who complains about your fistful of browning banana slices - Kim N",
      "dad told me he's been drinking 2-3 water bottles a day like dude you're supposed to drink the water not the bottle",
      "apparently I was named after my grandpa. of course I am, he was born like 100 years ago",
      "credit limit went up by $100, going to buy some grapes",
      "I think it'd be pretty cool to fill a pool with seltzer or something. tingly feelin",
      "Thinking about getting a pet? what do t'all think?",
      "trying new cereals, I love chocolate but all chocolate cereal sucks I don't get it",
      "maybe might do yoga",
      "Thinking about leaving town for a bit, haven't had a vacation in a bit.",
      "#newnailsnewme got em painted and feeling fab as",
      "considering building a massive rail network for marbles and recording them",
      "Get me in the Olympics for curling I can sweep up in front of a hockey puck.",
      "think I might go for a walk",
      "hey follow me and I'll bake a cheesecake or smth",
      "I'm in me mum's car. broom broom",
      "Makin my way downtown, walkin fast",
      "ate toast, drank water. feeling very neutral rn",
      "Anyone else looking for love? No? Ok",
      "Mom got Pinball on her phone and managed to spend $100 on it. how",
      "camels, moms, who can tell?",
      "did you know? there are at least 40 different colors.",
      "just found out Gianni from Super Gianni Bros' last name isn't Gianni. The movie lied to me.",
      "LIVE AND LEARN!1!!1",
      "#throwback to when my little cousin turned 13 and their mom convinced them \"Teenage Photoshoots\" were a thing. Crying laughing",
      "Large Fellow X for Pico-16 is honestly one of the best games I've played. How have we not topped that game in like 20 years?",
      "want to learn how to bake, been home a lot lately",
      "Does anyone know if Clay Pictoshop is worth it? I don't want to pay for a year if it isn't.",
      "Rigatoni is such a weird word.",
      "When Dony takes over for Tony in Water Boys Detectives, that really caught me off guard. Especially when everyone acted like nothing happened.",
      "looking to 1v1 someone in Very Fight Bros, shoot me your Pico Pal Code",
      "4 glasses of water in today, hope that's good enough bc IDK if I can do any more",
      "big burger colonel. mmmm big burger",
      "watching the latest aerodactyl stream, that lil mushroom can go",
      "square",
      "jeff",
      "can somebody help me budget this? my family is out of candles",
      "google canned corn mall mart",
      "where are all the pigeons I swear there used to be pigeons in this town."
    ]
  },
  "Death": {
    "Positive": [
      "I will miss {!@first:0!}. They were a good friend",
      "Rest in Peace {!@first:0!} {!@last:0!}",
      "Goodbye {!@tag:0!}, you will be missed",
      "{!@first:0!} will forever be in my heart",
      "{!@first:0!} meant a lot to me and I'm sad to see them gone. I might not post for a while, sorry. {!nopost:1440!}"
    ],
    "Neutral": [
      "Nobody played Despacito at {!@first:0!}'s funeral",
      "Wish I could say something about {!@tag:0!}, but I didn't really know them.",
      "Itty can you remove {!@tag:0!}'s account, they passed away recently"
    ],
    "Negative": [
      "LMAO {!@first:0!} is dead",
      "ding dong the witch is dead",
      "sad that {!@first:0!} died but at least I don't have to deal with their garbage any more",
      "{!@first:0!} tried to swim in lava",
      "With {!@first:0!} dead, I have no reason to post for a bit. Good riddance. {!nopost:1440!}"
    ]
  },
  "Sponsored": {
    "Neutral": []
  }
}